<unk>	0
<bos>	0
<eos>	0
<pad>	0
.	-2.91146
。	-2.9221
▁	-3.48775
?	-3.92746
▁I	-3.94961
'	-3.96824
s	-4.20448
▁to	-4.3171
▁the	-4.37076
▁you	-4.57266
▁a	-4.57932
t	-4.62465
▁is	-4.74423
,	-4.81849
▁Tom	-4.87477
了	-4.87782
的	-4.97623
▁我	-5.0745
n	-5.28253
▁in	-5.33196
▁He	-5.35535
▁of	-5.44962
▁他	-5.58148
▁me	-5.59888
▁was	-5.66519
▁that	-5.67216
▁have	-5.70826
我	-5.71087
▁The	-5.7258
m	-5.76116
▁for	-5.76915
▁你	-5.77203
ed	-5.78202
你	-5.8156
▁it	-5.86815
d	-5.87976
▁She	-5.88791
▁You	-5.92545
▁my	-5.94357
在	-5.95774
y	-5.96491
▁do	-5.96812
▁她	-6.01163
▁be	-6.03415
▁your	-6.0426
▁on	-6.0543
是	-6.06667
▁this	-6.06744
▁We	-6.10559
吗	-6.10938
▁like	-6.11618
▁are	-6.12557
▁can	-6.13216
他	-6.13587
不	-6.15999
▁汤姆	-6.16613
嗎	-6.17173
▁at	-6.17211
ing	-6.17451
▁with	-6.18867
▁It	-6.21133
▁don	-6.23697
▁he	-6.24416
▁Do	-6.2524
▁his	-6.26907
ve	-6.29497
▁not	-6.31963
▁did	-6.34633
▁What	-6.36781
ll	-6.41228
re	-6.41444
▁know	-6.41944
▁want	-6.44471
▁go	-6.44486
▁M	-6.47364
有	-6.4934
and	-6.49433
e	-6.49804
一	-6.50871
上	-6.50937
▁has	-6.52359
▁Thi	-6.53271
▁湯姆	-6.54584
▁her	-6.57766
▁very	-6.59336
很	-6.62929
▁him	-6.6404
人	-6.65458
要	-6.66808
!	-6.69318
▁time	-6.70228
去	-6.71442
▁will	-6.73426
好	-6.74264
▁up	-6.76199
▁Mary	-6.77418
▁How	-6.77756
▁我們	-6.78359
▁what	-6.78858
她	-6.79596
▁think	-6.79808
▁here	-6.82674
ly	-6.84484
▁get	-6.85776
▁good	-6.8813
▁我们	-6.88326
▁as	-6.88331
▁an	-6.9015
▁about	-6.91786
到	-6.92278
▁There	-6.92993
▁had	-6.94917
▁They	-6.96005
▁should	-6.97457
▁out	-6.98205
▁all	-6.9848
▁from	-6.99763
▁P	-6.99875
▁by	-7.01704
▁no	-7.05541
就	-7.06338
▁going	-7.09347
▁That	-7.09472
做	-7.10118
会	-7.10263
子	-7.10646
r	-7.11305
汤姆	-7.13185
▁A	-7.15297
▁need	-7.16199
▁we	-7.16365
来	-7.16756
都	-7.16793
▁so	-7.1844
想	-7.19311
得	-7.19699
▁got	-7.20575
er	-7.2081
▁there	-7.20991
▁这	-7.21818
下	-7.22065
▁come	-7.22676
lease	-7.23155
▁one	-7.24115
大	-7.24169
我的	-7.24236
▁car	-7.24761
能	-7.252
▁help	-7.26544
▁al	-7.26742
工作	-7.27457
▁been	-7.2754
▁now	-7.28435
吃	-7.28843
▁much	-7.29048
▁she	-7.29053
▁were	-7.29234
f	-7.29308
▁than	-7.29342
家	-7.29742
用	-7.29903
▁us	-7.30381
▁see	-7.30593
▁Are	-7.30842
被	-7.30971
说	-7.31572
o	-7.31933
▁home	-7.32277
和	-7.32431
▁would	-7.32614
會	-7.32815
你的	-7.33673
▁book	-7.34074
▁take	-7.35167
▁work	-7.35176
把	-7.36094
看	-7.36139
▁school	-7.363
▁too	-7.3653
▁last	-7.38371
▁doesn	-7.38969
來	-7.40945
▁我想	-7.4305
地	-7.43712
▁more	-7.44129
湯姆	-7.44935
▁made	-7.46373
▁any	-7.46455
al	-7.46465
▁could	-7.4674
不是	-7.4704
▁day	-7.47768
▁some	-7.4866
▁just	-7.49432
▁他們	-7.49498
▁money	-7.49823
▁but	-7.49888
p	-7.50248
知道	-7.51093
i	-7.51356
一个	-7.51652
▁father	-7.51799
▁house	-7.51855
那	-7.52573
▁Can	-7.52695
他的	-7.53539
▁tomorrow	-7.54223
▁English	-7.55064
过	-7.55433
▁Let	-7.55521
多	-7.55548
▁really	-7.55887
中	-7.55933
▁when	-7.55967
吧	-7.57085
l	-7.57201
事	-7.57419
▁am	-7.57454
▁make	-7.57553
里	-7.58424
没	-7.5859
ways	-7.58891
if	-7.60154
▁eat	-7.60325
天	-7.60468
▁那	-7.60735
▁tell	-7.61
▁room	-7.6108
比	-7.61909
▁這	-7.62184
▁Why	-7.63203
▁您	-7.6351
▁lot	-7.64102
▁C	-7.64295
▁yesterday	-7.65009
a	-7.65694
我们	-7.65751
▁Where	-7.66389
▁better	-7.66853
没有	-7.67777
▁people	-7.67781
▁something	-7.67781
▁many	-7.67989
太	-7.68182
沒有	-7.68527
着	-7.68557
▁ga	-7.68922
点	-7.69142
▁said	-7.69196
可以	-7.69813
這個	-7.70351
▁back	-7.70632
▁anything	-7.70649
u	-7.707
▁long	-7.7104
▁Who	-7.71114
c	-7.71129
▁我的	-7.71466
▁never	-7.71606
可能	-7.71747
什么	-7.71924
▁three	-7.72088
說	-7.72563
▁old	-7.73236
再	-7.73543
▁please	-7.74108
▁today	-7.74185
它	-7.74194
▁right	-7.75066
这	-7.75211
▁two	-7.75574
過	-7.75665
自己	-7.75985
▁night	-7.77103
▁"	-7.77316
se	-7.78108
▁went	-7.7815
对	-7.78221
手	-7.79124
个	-7.79789
▁speak	-7.80441
打	-7.80566
走	-7.80753
▁again	-7.80767
ir	-7.80798
我們	-7.81028
▁told	-7.81309
▁must	-7.8184
什麼	-7.81856
▁every	-7.81953
▁French	-7.82379
es	-7.82742
▁over	-7.82927
水	-7.83271
▁他们	-7.83304
▁next	-7.84572
前	-7.84832
▁new	-7.86437
▁Did	-7.87384
需要	-7.87422
▁off	-7.87502
▁S	-7.88327
▁our	-7.89114
▁man	-7.89477
裡	-7.89796
小	-7.89924
▁years	-7.90055
▁how	-7.90271
▁down	-7.90271
▁well	-7.90626
▁give	-7.90908
的人	-7.91143
▁stay	-7.91239
這	-7.91874
▁T	-7.91943
出	-7.92094
▁say	-7.92127
▁still	-7.93254
这个	-7.93439
▁When	-7.93867
沒	-7.94463
朋友	-7.95865
▁play	-7.95886
▁late	-7.96123
▁or	-7.96149
▁who	-7.96182
生	-7.96555
h	-7.96572
▁mother	-7.96943
到了	-7.96976
非常	-7.9738
▁before	-7.97569
▁little	-7.97569
錢	-7.97731
一個	-7.9865
著	-7.987
▁我在	-7.98801
▁buy	-7.98866
-	-8.00774
从	-8.01183
▁morning	-8.01428
玛丽	-8.01782
▁請	-8.02193
able	-8.0228
喜欢	-8.02984
從	-8.03674
▁way	-8.03715
您	-8.03749
新	-8.04287
一下	-8.04864
為	-8.05357
▁hard	-8.05366
▁soon	-8.05499
行	-8.05545
對	-8.05843
▁lost	-8.06127
▁letter	-8.06142
▁only	-8.06238
高	-8.06609
住	-8.06626
▁train	-8.07515
▁where	-8.08266
▁His	-8.08349
▁love	-8.08523
點	-8.08529
ting	-8.08573
▁left	-8.08914
▁Have	-8.08924
▁dog	-8.08949
▁Is	-8.09274
▁我不	-8.09324
車	-8.09469
▁won	-8.09642
▁un	-8.10374
▁put	-8.10427
▁asked	-8.10533
▁door	-8.10561
她的	-8.10565
▁does	-8.10904
▁Would	-8.11057
▁into	-8.1116
▁look	-8.1121
三	-8.12407
月	-8.12512
▁children	-8.12513
为	-8.12591
ok	-8.1268
▁rain	-8.13047
成	-8.13977
▁after	-8.14209
in	-8.14685
▁thought	-8.14742
▁leave	-8.14771
▁请	-8.14857
等	-8.15034
年	-8.15039
ion	-8.15161
的时候	-8.15513
花	-8.15734
也	-8.15935
心	-8.16039
▁不要	-8.16071
個	-8.16456
真	-8.16668
钱	-8.16675
快	-8.16716
▁understand	-8.17015
▁problem	-8.17019
▁away	-8.17112
很好	-8.17344
喜歡	-8.17432
放	-8.1753
▁name	-8.17778
▁happy	-8.18551
车	-8.18655
▁talk	-8.18812
▁f	-8.18884
▁doing	-8.1891
还	-8.19264
▁No	-8.19792
▁friends	-8.19911
▁job	-8.2012
更	-8.20178
不能	-8.21281
給我	-8.21465
▁你有	-8.22106
▁call	-8.22225
以	-8.22346
▁cold	-8.2252
呢	-8.22661
给我	-8.22664
or	-8.23054
▁came	-8.23674
狗	-8.23827
▁water	-8.24153
▁may	-8.24192
▁brother	-8.24276
喝	-8.24366
b	-8.24619
▁live	-8.24855
▁find	-8.24979
▁week	-8.24979
est	-8.25223
时	-8.25406
所	-8.25766
▁read	-8.26184
▁drink	-8.2644
▁feel	-8.26452
信	-8.26575
时间	-8.2663
▁Boston	-8.275
▁saw	-8.275
回家	-8.27551
买	-8.27976
▁already	-8.28355
他们	-8.28369
▁often	-8.28451
▁friend	-8.28581
▁used	-8.28585
▁ten	-8.29072
▁p	-8.2942
面	-8.29506
▁这个	-8.29561
▁afraid	-8.30087
▁bus	-8.3022
正在	-8.3025
本	-8.30273
一些	-8.30301
▁wanted	-8.30314
▁believe	-8.30964
▁boy	-8.30965
▁teacher	-8.30984
it	-8.31844
孩子	-8.32721
▁wish	-8.32748
最	-8.3284
out	-8.32985
▁busy	-8.33911
▁other	-8.33963
▁found	-8.34556
▁你的	-8.34639
▁你能	-8.34688
▁likes	-8.34698
▁year	-8.34893
不會	-8.35056
▁我要	-8.35244
ould	-8.35438
而	-8.35455
▁first	-8.35469
▁nothing	-8.3547
任何	-8.35878
▁use	-8.3623
on	-8.36277
▁我不知道	-8.36281
明	-8.36333
▁Japan	-8.36395
▁best	-8.36557
已經	-8.36693
起	-8.37176
▁let	-8.3734
k	-8.37498
晚	-8.37603
怎麼	-8.3771
▁wait	-8.37747
ic	-8.37803
老	-8.38117
▁bought	-8.38278
▁sure	-8.38287
le	-8.38415
了嗎	-8.38578
▁done	-8.38781
▁they	-8.39209
▁beautiful	-8.39225
▁May	-8.39226
于	-8.40173
▁Your	-8.40197
了吗	-8.40289
ur	-8.40477
可	-8.40821
長	-8.40876
日	-8.40884
火	-8.41053
▁plan	-8.41084
▁doctor	-8.41158
▁wrong	-8.41158
▁around	-8.41158
ar	-8.41247
问题	-8.41485
▁在	-8.41863
ther	-8.42019
▁quit	-8.4214
cause	-8.4215
▁tired	-8.42157
▁hear	-8.42815
▁watch	-8.42919
該	-8.43124
▁swim	-8.43128
▁enough	-8.43128
▁keep	-8.43128
▁yet	-8.43132
時	-8.43313
听	-8.43451
在這裡	-8.43508
意	-8.44021
拿	-8.44128
▁hope	-8.44129
怎么	-8.44212
▁heard	-8.44477
正	-8.44779
外	-8.44898
游泳	-8.45023
▁w	-8.4565
作	-8.45994
后	-8.46006
學	-8.46095
▁sister	-8.46159
不会	-8.46353
▁walk	-8.46665
ce	-8.46795
他們	-8.46986
愛	-8.4719
▁這個	-8.47238
忙	-8.47376
▁open	-8.47917
▁answer	-8.47973
多少	-8.48132
穿	-8.48147
问	-8.48197
叫	-8.48221
明天	-8.48722
但	-8.4909
自	-8.49247
▁everything	-8.49284
後	-8.49325
▁finished	-8.49407
学	-8.49956
开始	-8.50217
▁wants	-8.50293
th	-8.50369
▁them	-8.50455
▁party	-8.50485
▁bed	-8.50608
en	-8.51102
开	-8.51254
长	-8.51315
口	-8.51383
▁big	-8.51395
▁life	-8.51423
待	-8.51558
▁它	-8.51631
现在	-8.51876
▁coffee	-8.5251
▁person	-8.5251
▁idea	-8.5251
像	-8.5254
十	-8.52625
▁knows	-8.52727
▁Be	-8.52745
名	-8.52879
▁他的	-8.52978
不要	-8.52986
不知道	-8.53078
给	-8.53494
▁married	-8.53609
ter	-8.539
▁looking	-8.54051
."	-8.54187
▁seen	-8.54256
▁All	-8.54281
▁你可以	-8.54358
力	-8.54639
▁tennis	-8.5472
▁why	-8.5472
做了	-8.5484
昨天	-8.54852
的事	-8.54964
房子	-8.54973
▁show	-8.55654
將	-8.55753
開始	-8.55844
▁station	-8.55856
▁reading	-8.56125
出去	-8.56413
向	-8.56461
應該	-8.56651
▁ask	-8.56907
五	-8.5698
▁same	-8.56988
▁happened	-8.57188
▁這是	-8.57229
瑪麗	-8.57336
想要	-8.57452
让	-8.57845
▁difficult	-8.57864
▁sleep	-8.57917
重	-8.57995
▁drive	-8.58047
就是	-8.58092
回	-8.58131
▁young	-8.58445
分	-8.58507
▁今天	-8.58938
情	-8.59089
理	-8.59249
▁easy	-8.59292
▁phone	-8.59292
▁near	-8.59303
应该	-8.59318
生活	-8.5932
ate	-8.59609
看到	-8.59651
留	-8.60247
▁study	-8.60259
停	-8.60386
寫	-8.60442
入	-8.60456
是个	-8.60551
▁looks	-8.60554
已经	-8.60791
些	-8.60913
▁turn	-8.61284
找	-8.61376
跟	-8.61399
▁child	-8.61658
▁Will	-8.61659
▁world	-8.6166
▁我會	-8.61871
▁ever	-8.61877
▁care	-8.62629
▁days	-8.62763
問	-8.62835
加	-8.62864
▁weather	-8.62864
▁alone	-8.62885
▁这是	-8.62985
▁meeting	-8.63029
法	-8.63381
most	-8.63536
買	-8.63728
▁我可以	-8.63898
開	-8.6396
▁stop	-8.64079
▁TV	-8.64091
▁bad	-8.64194
還	-8.6428
書	-8.64445
ted	-8.64473
雨	-8.64982
ies	-8.65067
▁accident	-8.65318
▁place	-8.65318
g	-8.65464
在哪裡	-8.65908
很多	-8.65994
是我的	-8.66234
▁fire	-8.66277
那么	-8.66358
班	-8.66417
▁remember	-8.66568
▁tonight	-8.66571
▁anyone	-8.66586
早	-8.66823
▁F	-8.66859
▁你们	-8.66894
見	-8.6692
ever	-8.66923
聽	-8.6756
▁food	-8.67834
▁matter	-8.67834
▁early	-8.67836
▁far	-8.67876
一点	-8.67958
哪	-8.6892
▁那是	-8.69066
▁true	-8.69116
成功	-8.69118
的话	-8.69159
▁我不想	-8.6925
真的	-8.69335
▁books	-8.69868
玩	-8.69909
书	-8.69924
▁我能	-8.70061
有很多	-8.70091
物	-8.70099
給	-8.70141
▁kind	-8.70415
▁class	-8.70415
▁sorry	-8.70415
只	-8.70502
坐	-8.70611
是我	-8.70615
▁你在	-8.70893
该	-8.71015
同	-8.71196
兩	-8.71397
w	-8.71748
ation	-8.71773
死	-8.71926
▁你想	-8.72083
▁light	-8.72089
有什么	-8.72259
睡	-8.72262
▁great	-8.73064
▁while	-8.73066
见	-8.73093
件	-8.73323
▁我希望	-8.73361
▁你應該	-8.73447
▁我知道	-8.73583
以前	-8.73685
和我	-8.7393
▁question	-8.74269
一點	-8.74345
跑	-8.74403
▁six	-8.74415
▁truth	-8.74415
▁mind	-8.74415
帶	-8.74454
两	-8.74601
▁我觉得	-8.74723
▁playing	-8.74875
了他	-8.75141
相信	-8.75204
▁我喜歡	-8.75538
▁son	-8.75579
路	-8.7573
ep	-8.75755
▁high	-8.75785
▁yourself	-8.75785
▁music	-8.75785
▁nice	-8.75786
▁park	-8.75791
▁你知道	-8.7582
的時候	-8.76071
▁once	-8.76105
▁如果你	-8.76727
发	-8.7692
▁try	-8.76985
▁如果	-8.76998
英語	-8.77123
无	-8.77149
白	-8.7715
▁dinner	-8.77174
▁lunch	-8.77174
▁ago	-8.77175
▁river	-8.77177
離開	-8.77181
▁free	-8.77183
▁sick	-8.77191
住在	-8.77619
去了	-8.77686
希望	-8.77945
所有	-8.78221
那个	-8.78286
▁把	-8.78307
啊	-8.78582
往	-8.78583
▁Everyone	-8.78584
怎么样	-8.7859
▁few	-8.78598
▁他在	-8.78613
说话	-8.78641
一次	-8.78665
在这里	-8.79191
▁别	-8.79198
▁eating	-8.79268
▁“	-8.79279
爱	-8.7934
日本	-8.79668
▁learn	-8.79798
▁month	-8.79925
▁things	-8.79943
美	-8.79972
於	-8.79981
读	-8.79994
票	-8.80002
說話	-8.80028
東西	-8.80788
▁seems	-8.81102
▁有人	-8.81206
▁write	-8.81379
法语	-8.8138
▁hand	-8.81388
教	-8.81437
者	-8.81454
▁parents	-8.8146
将	-8.8146
▁mine	-8.81463
旅行	-8.81464
▁own	-8.81471
▁cost	-8.81472
色	-8.81527
▁coming	-8.81722
▁你要	-8.82191
好嗎	-8.82715
?"	-8.82811
活	-8.82895
▁student	-8.82908
眼	-8.82928
▁family	-8.82931
▁knew	-8.82931
▁usual	-8.82931
之前	-8.82968
看看	-8.83475
▁你是	-8.83518
做的	-8.836
写	-8.83614
til	-8.83744
▁O	-8.83928
▁我会	-8.84374
门	-8.84383
公	-8.84388
讀	-8.84389
▁st	-8.84415
▁another	-8.84424
▁Japanese	-8.84424
▁breakfast	-8.84424
▁office	-8.84452
▁being	-8.84898
今天	-8.84929
死了	-8.85419
當	-8.85479
球	-8.85552
下雨	-8.85568
周	-8.85661
▁你們	-8.85711
ell	-8.85713
▁tea	-8.85729
让我	-8.8593
▁pay	-8.85941
跟我	-8.86039
▁o	-8.86862
全	-8.87132
▁snow	-8.87263
别	-8.87385
▁large	-8.87392
平	-8.87409
▁homework	-8.87477
衣服	-8.8748
▁country	-8.87481
▁re	-8.87498
当	-8.87503
▁meet	-8.87527
借	-8.87755
▁looked	-8.88144
每	-8.88392
一起	-8.8842
在哪里	-8.88569
之	-8.88794
走了	-8.88875
不想	-8.8889
才	-8.88967
光	-8.8904
一样	-8.8909
▁table	-8.89112
▁thing	-8.89254
▁我需要	-8.89265
▁waiting	-8.8939
找到	-8.89896
▁working	-8.90019
▁bit	-8.90044
▁age	-8.90054
uch	-8.90102
提	-8.90222
▁agree	-8.90335
門	-8.90556
▁under	-8.9058
問題	-8.90601
▁miss	-8.90609
▁himself	-8.90627
▁window	-8.90629
▁interesting	-8.90652
男孩	-8.90664
▁Sunday	-8.90715
▁我有	-8.90927
總是	-8.91055
所有的	-8.91072
▁goes	-8.91123
冷	-8.91391
▁says	-8.9145
be	-8.91853
话	-8.92003
li	-8.92215
带	-8.92228
▁Which	-8.9224
▁bicycle	-8.9224
付	-8.9224
送	-8.9224
▁important	-8.92241
▁full	-8.92276
▁mistake	-8.92352
這裡	-8.92646
受	-8.92699
ra	-8.92741
起来	-8.92863
还是	-8.92963
▁我想要	-8.93085
掉	-8.93372
▁lives	-8.93569
il	-8.93762
关	-8.93838
一天	-8.93876
▁Gi	-8.93879
cross	-8.93879
▁hot	-8.9388
回答	-8.93883
▁desk	-8.93885
▁sit	-8.93963
感到	-8.93968
▁E	-8.94138
▁minutes	-8.94499
为什么	-8.94639
▁start	-8.94679
每天	-8.95243
id	-8.95314
一直	-8.95376
▁我喜欢	-8.9547
洗	-8.955
▁police	-8.9554
黑	-8.95542
▁run	-8.95545
▁small	-8.95546
▁wife	-8.95546
▁girl	-8.957
女孩	-8.95764
Tom	-8.95877
▁watching	-8.95901
种	-8.95938
▁red	-8.96017
▁happen	-8.96885
甚麼	-8.97103
相	-8.97132
▁fast	-8.97182
谈	-8.97214
▁uncle	-8.97241
▁story	-8.97241
又	-8.97241
▁arrived	-8.9739
是谁	-8.97971
ake	-8.98151
回来	-8.98342
讓	-8.98361
完成	-8.98464
▁讓我們	-8.98548
時間	-8.98572
身	-8.98791
接	-8.98861
包	-8.98903
酒	-8.9893
海	-8.98964
▁enjoy	-8.98965
▁myself	-8.98965
▁angry	-8.98965
四	-8.98965
▁short	-8.98966
幫助	-8.98967
▁tried	-8.98968
▁five	-8.98994
ut	-8.99222
告诉我	-8.99363
是一個	-8.99377
I	-8.99416
less	-8.99448
必須	-8.99618
▁pen	-8.99854
我們的	-8.99952
父亲	-9.00079
們	-9.00269
有人	-9.00305
ne	-9.00334
▁change	-9.00434
進	-9.00466
茶	-9.00691
▁afternoon	-9.00719
▁piano	-9.00719
▁forget	-9.00722
▁fell	-9.00798
▁together	-9.00861
ive	-9.0097
▁picture	-9.0098
錯	-9.0105
▁他是	-9.01371
▁我很	-9.0141
▁eyes	-9.0154
讓我	-9.01707
上了	-9.01731
is	-9.02262
雪	-9.02427
量	-9.0243
张	-9.025
▁fun	-9.02504
▁city	-9.02505
ought	-9.02514
ear	-9.02518
▁tall	-9.0252
▁students	-9.02532
▁camera	-9.02534
多久	-9.02626
一樣	-9.02653
▁died	-9.02755
▁longer	-9.02781
有一	-9.02838
clock	-9.03022
▁de	-9.03161
樣	-9.03666
▁broke	-9.03804
▁met	-9.03906
感	-9.04194
交	-9.04298
边	-9.04319
rote	-9.04323
▁favorite	-9.04323
▁might	-9.04328
▁game	-9.04361
自己的	-9.0466
▁我是	-9.04726
▁我今天	-9.04838
请	-9.04977
▁called	-9.05031
箇	-9.05548
▁cat	-9.05732
气	-9.05747
la	-9.05799
ch	-9.05971
▁別	-9.06086
菜	-9.06166
▁hospital	-9.06175
▁hair	-9.06194
el	-9.06328
跟你	-9.06368
如何	-9.06447
▁studying	-9.06507
▁feeling	-9.06645
ry	-9.06678
at	-9.06824
做什麼	-9.06873
▁Does	-9.0688
▁these	-9.07237
是什么	-9.07375
▁hav	-9.07692
▁fish	-9.07868
言	-9.08025
▁baby	-9.08062
健康	-9.08062
唱歌	-9.08066
關	-9.0808
▁shoes	-9.08081
▁become	-9.08102
▁co	-9.08241
忘了	-9.08319
六	-9.08401
sh	-9.08523
▁word	-9.08576
认为	-9.09029
解	-9.09106
▁hours	-9.09277
笑	-9.09536
晚上	-9.09701
位	-9.09729
▁even	-9.09775
表	-9.09923
期	-9.09952
▁wonder	-9.09978
学习	-9.09978
▁begin	-9.09984
▁Everybody	-9.09985
▁business	-9.09985
▁number	-9.09985
▁telephone	-9.09985
▁computer	-9.09986
因为	-9.10009
天气	-9.10037
▁comes	-9.10073
▁gone	-9.10176
▁questions	-9.10194
ist	-9.1033
是個	-9.10499
经常	-9.10599
▁汤姆在	-9.106
常	-9.11259
哭	-9.11315
無法	-9.11316
▁dress	-9.11625
ers	-9.11644
▁close	-9.11659
失	-9.118
英语	-9.11857
明白	-9.11884
告訴我	-9.11899
幾	-9.11909
工	-9.11914
头	-9.11928
河	-9.11934
度	-9.11934
合	-9.11938
山	-9.11945
▁Nobody	-9.11946
▁baseball	-9.11946
▁daughter	-9.11946
▁pretty	-9.11946
▁else	-9.11947
▁box	-9.11947
医生	-9.11952
看起來	-9.11986
女人	-9.12022
吃了	-9.12182
部	-9.12623
ent	-9.12788
们	-9.12808
男人	-9.12876
您的	-9.13025
病	-9.13037
少	-9.13381
做什么	-9.13467
ge	-9.13525
▁Com	-9.13556
比我	-9.13623
▁pro	-9.13703
道	-9.1378
下来	-9.13846
▁H	-9.13855
流	-9.13891
收	-9.13909
记	-9.13939
▁Tokyo	-9.13946
▁dollars	-9.13946
▁studie	-9.13946
▁woman	-9.13946
▁caught	-9.13946
kept	-9.13946
离开	-9.13961
▁g	-9.14044
an	-9.14126
▁seem	-9.1442
▁part	-9.14425
▁talking	-9.1449
▁Ou	-9.14754
▁谁	-9.14866
今晚	-9.14987
父親	-9.15099
▁hate	-9.15118
实	-9.15715
▁明天	-9.15754
然	-9.15904
▁fel	-9.15967
8	-9.15981
蘋果	-9.15986
▁advice	-9.15986
▁radio	-9.15986
認識	-9.15986
決定	-9.15988
ween	-9.15988
学校	-9.16017
火車	-9.16092
▁decided	-9.16095
站	-9.16196
"	-9.16281
▁older	-9.16297
rew	-9.16348
▁started	-9.16387
进	-9.16514
▁movie	-9.16543
▁ready	-9.16625
▁lived	-9.16694
起床	-9.17112
7	-9.17435
per	-9.17549
通	-9.17769
给你	-9.1779
使	-9.17901
。”	-9.17902
文	-9.17996
一个人	-9.18043
安	-9.18055
此	-9.18064
▁Ke	-9.1807
▁dictionary	-9.1807
▁dream	-9.1807
▁reason	-9.1807
▁secret	-9.1807
倒	-9.1807
老师	-9.18079
安全	-9.18084
▁wearing	-9.18241
谁	-9.18323
去年	-9.18415
了他的	-9.18421
▁D	-9.18796
ment	-9.18812
这里	-9.19152
我就	-9.19155
▁plane	-9.19172
came	-9.19286
▁昨天	-9.1932
干	-9.19421
▁B	-9.19528
幫	-9.19934
几	-9.20049
▁both	-9.20119
处	-9.20178
這麼	-9.20191
▁abroad	-9.20197
▁garden	-9.20197
品	-9.20197
▁trouble	-9.20198
帮助	-9.202
▁dark	-9.20201
▁key	-9.20202
▁someone	-9.20227
▁glad	-9.20236
▁hands	-9.20267
▁evening	-9.20431
▁ran	-9.20482
▁later	-9.20484
不好	-9.20609
去做	-9.20756
▁language	-9.20845
ow	-9.21263
事情	-9.21356
怕	-9.21677
▁我对	-9.21768
只是	-9.21982
定	-9.2203
▁end	-9.22074
▁汤姆是	-9.22095
▁ra	-9.22164
利	-9.22286
先	-9.22335
照	-9.22349
假	-9.22351
痛	-9.22357
性	-9.22364
场	-9.22366
远	-9.2237
笔	-9.22371
▁possible	-9.22371
深	-9.22371
架	-9.22371
▁each	-9.22374
▁grow	-9.22376
▁pick	-9.22387
火车	-9.22424
▁trip	-9.22424
開車	-9.22427
▁br	-9.22455
買了	-9.22649
一定	-9.2283
v	-9.22936
▁cut	-9.22965
turned	-9.23044
▁apple	-9.23073
在家	-9.23235
給你	-9.235
▁times	-9.235
▁most	-9.23514
▁catch	-9.23545
▁con	-9.23563
觉得	-9.23674
▁whe	-9.23904
學校	-9.23958
▁Her	-9.24047
▁du	-9.24129
▁visit	-9.2425
总是	-9.24312
▁travel	-9.24378
国	-9.24393
数	-9.24572
已	-9.24586
畫	-9.24592
附近	-9.24592
▁clean	-9.24594
▁opinion	-9.24594
课	-9.24594
▁chance	-9.24594
睡觉	-9.24597
片	-9.24619
这样	-9.24691
▁Australia	-9.24702
发生	-9.2505
▁我認為	-9.25083
的地方	-9.25145
▁flowers	-9.25164
▁我认为	-9.25348
半	-9.25794
难	-9.25817
▁为什么	-9.26112
的書	-9.26131
东西	-9.26286
地方	-9.26356
色的	-9.26509
早上	-9.26719
▁stand	-9.2677
發	-9.26786
▁living	-9.26866
刚	-9.26866
鱼	-9.26866
船	-9.26866
风	-9.26866
馬	-9.26866
似乎	-9.26867
学生	-9.26867
公司	-9.26869
▁milk	-9.26875
醫生	-9.26877
老師	-9.26882
年轻	-9.26936
▁汤姆说他	-9.26946
▁wine	-9.27011
太多	-9.27126
要去	-9.27247
把我的	-9.2726
汤姆的	-9.27285
不喜歡	-9.27548
变	-9.28376
不太	-9.28422
那個	-9.28612
一切	-9.28621
岁	-9.28673
▁listen	-9.28991
金	-9.29159
無	-9.29172
论	-9.2919
弄	-9.29192
选	-9.29192
▁expect	-9.29192
▁cake	-9.29195
▁hotel	-9.29208
▁those	-9.29211
▁interested	-9.29247
▁Tur	-9.2928
▁rest	-9.29284
发现	-9.29472
出了	-9.29519
了一個	-9.29697
累	-9.29749
▁我父親	-9.29928
▁hour	-9.30057
ver	-9.30594
得到	-9.30752
30	-9.3077
空	-9.30819
not	-9.31
同意	-9.31055
難	-9.31219
▁Some	-9.31369
▁lie	-9.31384
动	-9.31508
指	-9.31526
字	-9.3155
動	-9.3155
清	-9.31553
6	-9.31559
頭	-9.3156
▁anymore	-9.31573
▁behind	-9.31573
▁strong	-9.31573
▁through	-9.31574
▁swimming	-9.31583
食物	-9.31583
通常	-9.31586
▁arm	-9.31627
重要	-9.31669
▁Put	-9.31704
懂	-9.31889
▁我没	-9.32031
vi	-9.32071
學生	-9.32146
▁Tak	-9.32257
看見	-9.32329
▁我没有	-9.3237
ud	-9.32373
覺得	-9.33144
▁我不能	-9.3316
兒	-9.333
10	-9.33343
久	-9.33437
这么	-9.33783
abl	-9.3381
是你的	-9.33915
氣	-9.33916
▁Man	-9.33968
差	-9.33973
參加	-9.34006
员	-9.34006
原	-9.34006
好的	-9.34011
▁horse	-9.34012
▁library	-9.34012
▁quiet	-9.34012
▁white	-9.34012
▁began	-9.34012
▁attend	-9.34012
建议	-9.34013
▁sun	-9.34015
▁hungry	-9.34017
▁summer	-9.34017
▁worth	-9.34023
▁since	-9.34024
▁bag	-9.34031
▁她在	-9.34097
▁song	-9.34105
是否	-9.34193
这件事	-9.34203
也不	-9.34247
▁bring	-9.34258
但是	-9.34307
▁point	-9.34437
真是	-9.34472
不喜欢	-9.34487
好像	-9.34527
▁tak	-9.34743
▁我不喜欢	-9.34772
▁tree	-9.34972
ig	-9.35011
次	-9.35101
的東西	-9.35123
是一个	-9.35127
▁Thank	-9.3526
看了	-9.35311
▁我昨天	-9.35412
有点	-9.3543
把它	-9.35718
完全	-9.35871
都是	-9.36014
一位	-9.36083
車站	-9.36207
▁b	-9.36314
▁th	-9.36349
份	-9.36353
▁bet	-9.36484
猫	-9.36486
士	-9.36495
婚	-9.36499
造	-9.36506
查	-9.36512
▁restaurant	-9.36512
▁stupid	-9.36512
▁ticket	-9.36512
▁lend	-9.36512
▁sense	-9.36512
短	-9.36512
寄	-9.36512
選	-9.36512
▁spoke	-9.36512
▁different	-9.36514
决定	-9.36514
派對	-9.36521
很容易	-9.36634
▁rich	-9.36656
us	-9.36807
小心	-9.36952
掉了	-9.37293
▁sing	-9.37316
想知道	-9.37329
▁played	-9.3779
的朋友	-9.37804
放在	-9.37808
知	-9.38041
这种	-9.38169
現在	-9.38186
▁news	-9.38225
et	-9.38257
▁瑪麗	-9.38263
有个	-9.38274
坏	-9.38295
▁pass	-9.38775
▁这不是	-9.38805
ew	-9.38814
杯	-9.3899
▁strange	-9.38991
電話	-9.3904
坐在	-9.39043
困	-9.39057
▁beer	-9.39061
處	-9.39062
服	-9.39066
游	-9.39072
参加	-9.39076
急	-9.39076
▁death	-9.39076
▁famous	-9.39076
▁pencil	-9.39076
▁which	-9.39076
▁front	-9.39076
▁weekend	-9.39076
▁mountain	-9.39077
唯一	-9.39078
▁salt	-9.39079
害怕	-9.39084
▁building	-9.39095
▁wear	-9.39109
▁eaten	-9.39201
▁你為什麼	-9.3927
▁hit	-9.39281
使用	-9.39282
▁loves	-9.39446
台	-9.39557
5	-9.39662
▁一	-9.39785
▁saying	-9.39995
很难	-9.40264
▁win	-9.40407
落	-9.40545
z	-9.40643
▁apples	-9.40864
整	-9.40939
▁他不	-9.41056
▁你不	-9.41058
任何人	-9.41071
▁我知道你	-9.41101
▁hat	-9.41332
▁finish	-9.41398
方	-9.41595
單	-9.41682
▁Christmas	-9.41708
▁forgot	-9.41708
▁smoking	-9.41708
▁succeed	-9.41708
▁bird	-9.41708
▁present	-9.41708
▁dead	-9.41708
▁cup	-9.41709
得很	-9.41709
牛奶	-9.4171
▁making	-9.4171
▁eight	-9.41711
接受	-9.41728
▁everyone	-9.41734
▁test	-9.41806
▁road	-9.42006
上班	-9.42028
▁prob	-9.42031
打網球	-9.42247
▁那个	-9.42253
▁seat	-9.42405
▁raining	-9.42473
▁speaking	-9.42769
ast	-9.4282
我们的	-9.43113
必须	-9.43325
了我的	-9.4341
認為	-9.43432
▁ex	-9.43601
城市	-9.4363
爸爸	-9.43769
什么时候	-9.43796
无法	-9.43796
ring	-9.43969
是誰	-9.44116
▁Go	-9.44121
努力	-9.44264
见过	-9.4436
法語	-9.4437
趣	-9.44372
离	-9.4439
音樂	-9.44398
搭	-9.44406
▁bank	-9.44409
八	-9.4441
▁street	-9.4441
与	-9.4441
清楚	-9.4441
熱	-9.4441
肉	-9.4441
▁drunk	-9.44411
消息	-9.44411
▁medicine	-9.44411
▁trust	-9.44415
担心	-9.44416
足球	-9.44418
▁town	-9.44424
▁chair	-9.44427
主意	-9.4443
▁yen	-9.44431
▁One	-9.44574
▁thank	-9.44615
”	-9.44623
做的事	-9.44631
發生	-9.4503
▁gets	-9.45218
没人	-9.45252
▁我不喜歡	-9.45291
▁他有	-9.45423
▁你为什么	-9.45461
得很好	-9.45562
买了	-9.45612
▁hurt	-9.45637
除了	-9.45802
儿子	-9.45838
▁N	-9.45854
你们	-9.45931
美元	-9.46227
▁others	-9.46244
▁我對	-9.46276
和你	-9.46281
回來	-9.46505
最近	-9.46525
条	-9.46612
▁America	-9.46669
▁這些	-9.46857
▁promise	-9.46917
马	-9.47018
▁air	-9.47046
ful	-9.47072
▁clear	-9.47086
鞋	-9.47104
約	-9.47114
保	-9.47163
讲	-9.47168
店	-9.47172
代	-9.47176
程	-9.47177
牙	-9.47181
唱	-9.47182
立	-9.47184
輛	-9.47184
建	-9.47185
實	-9.47186
画	-9.47188
魚	-9.47188
蛋糕	-9.47188
▁People	-9.47188
▁address	-9.47188
▁company	-9.47188
▁floor	-9.47188
盡	-9.47188
自行车	-9.47188
▁asleep	-9.47188
▁paper	-9.47188
▁clothes	-9.47188
▁stopped	-9.47198
生气	-9.47241
天氣	-9.47246
▁沒有	-9.4727
▁deal	-9.47276
那麼	-9.47343
在那裡	-9.47401
▁你最好	-9.47442
国家	-9.48084
還是	-9.48159
母親	-9.48316
认识	-9.48348
但我	-9.48526
▁cook	-9.48532
▁他把	-9.48615
▁Sh	-9.48959
高興	-9.48965
▁玛丽	-9.49006
大的	-9.49038
▁As	-9.49153
請	-9.49231
感觉	-9.494
▁她的	-9.49463
隻	-9.49721
▁follow	-9.49732
什麼時候	-9.49795
语	-9.49989
▁你會	-9.49997
间	-9.49998
醒	-9.50023
音	-9.50028
单	-9.50031
邊	-9.50039
冰	-9.50041
20	-9.50044
拉	-9.50044
▁昨晚	-9.50045
树	-9.50045
▁Get	-9.50045
▁London	-9.50045
▁along	-9.50045
▁foreign	-9.50045
▁juice	-9.50045
▁success	-9.50045
▁umbrella	-9.50045
▁prefer	-9.50045
琴	-9.50045
突然	-9.50045
▁serious	-9.50046
计划	-9.50046
▁black	-9.50049
▁sky	-9.50052
▁poor	-9.50056
第一次	-9.50059
▁sometimes	-9.50061
事故	-9.50078
值得	-9.50086
打開	-9.50143
▁killed	-9.50331
波士顿	-9.50348
▁dogs	-9.50449
▁pl	-9.50559
▁汤姆不	-9.5062
▁她把	-9.50828
▁你应该	-9.50857
▁有	-9.51178
床	-9.51376
儿	-9.5143
了我	-9.51846
的是	-9.51914
真的很	-9.52154
▁yours	-9.52266
別	-9.52413
上的	-9.52437
和他	-9.52449
▁gra	-9.52456
由	-9.52672
▁health	-9.52719
um	-9.52786
▁我看	-9.52907
星	-9.52926
命	-9.52949
▁war	-9.52953
式	-9.52978
裝	-9.52984
筆	-9.52986
▁taxi	-9.52986
啤酒	-9.52986
木	-9.52986
梦	-9.52986
鬼	-9.52986
继续	-9.52986
▁store	-9.52987
▁explain	-9.52988
感冒	-9.52991
擔心	-9.52994
▁worry	-9.52994
▁blue	-9.52994
▁New	-9.52995
▁fall	-9.53008
多少钱	-9.53085
▁汤姆和玛丽	-9.53099
▁listening	-9.53255
誰	-9.53543
▁現在	-9.53582
每天都	-9.53604
▁我爸爸	-9.53691
兩個	-9.5372
▁On	-9.53834
是真的	-9.53923
▁talked	-9.54187
▁Mo	-9.54251
過了	-9.54401
3	-9.54421
看起来	-9.54489
▁这些	-9.54652
▁我现在	-9.54741
▁现在	-9.54764
ish	-9.54847
的事情	-9.54856
小孩	-9.54904
让你	-9.54941
age	-9.54954
很快	-9.55027
在这儿	-9.55042
有一個	-9.55288
ure	-9.55628
種	-9.55673
主	-9.55858
房	-9.55869
来的	-9.55917
▁careful	-9.55928
取	-9.55934
休息	-9.55983
任	-9.55985
電	-9.56002
西	-9.56011
▁exam	-9.56013
味	-9.56015
聲	-9.56016
醉	-9.56016
樓	-9.56017
石	-9.56017
▁Stop	-9.56017
▁check	-9.56017
▁driving	-9.56017
▁easily	-9.56017
▁face	-9.56017
▁hurry	-9.56017
▁spend	-9.56017
▁break	-9.56017
幸福	-9.56018
答案	-9.56018
帽子	-9.56019
▁head	-9.5602
▁enter	-9.56022
▁moment	-9.56023
▁Someone	-9.56023
年輕	-9.56023
美國	-9.56031
常常	-9.56034
這本書	-9.56054
▁surprised	-9.56141
美国	-9.56219
幫我	-9.56255
ious	-9.5636
要求	-9.56376
▁passed	-9.56389
▁eggs	-9.5642
的东西	-9.56424
▁changed	-9.56515
帮	-9.56536
一張	-9.56557
▁team	-9.56664
下來	-9.56895
▁ma	-9.56958
的工作	-9.57019
下了	-9.57203
房间	-9.57351
了解	-9.57388
来了	-9.57567
帮我	-9.57657
住了	-9.57668
意思	-9.57683
听到	-9.57851
人都	-9.57868
▁star	-9.57892
▁works	-9.58028
花了	-9.58068
▁我已經	-9.58139
第一	-9.58225
想吃	-9.58258
場	-9.5827
起來	-9.58517
很忙	-9.58521
▁pictures	-9.58675
▁mean	-9.58709
ard	-9.58782
▁kill	-9.5883
支	-9.5891
oo	-9.58922
▁Sundays	-9.58967
電影	-9.59048
市	-9.59111
辆	-9.59113
至	-9.59131
器	-9.59136
傻	-9.59138
窗	-9.59139
學習	-9.59139
迷	-9.59141
▁college	-9.59142
▁newspaper	-9.59142
▁vacation	-9.59142
按	-9.59142
準備	-9.59142
灯	-9.59142
夫	-9.59142
费	-9.59142
▁born	-9.59142
产	-9.59142
肯定	-9.59143
▁Look	-9.59165
理解	-9.59173
▁real	-9.59194
走路	-9.59237
生日	-9.59257
▁stolen	-9.59282
▁sat	-9.59307
▁sp	-9.59517
x	-9.59629
很久	-9.59634
不同	-9.59968
错	-9.60185
在一起	-9.6019
热	-9.60539
真相	-9.60612
奇怪	-9.6068
▁今晚	-9.60711
这儿	-9.60716
还没	-9.60847
▁eye	-9.60853
二	-9.61021
▁ba	-9.6107
▁seeing	-9.61238
▁湯姆在	-9.61239
ng	-9.61708
不懂	-9.61938
么	-9.61992
▁日本	-9.62061
▁worked	-9.62113
其他	-9.6213
切	-9.62161
告诉	-9.62175
pped	-9.62202
計劃	-9.62249
屋	-9.62282
鐘	-9.62341
便	-9.62352
伤	-9.62352
格	-9.62357
乘	-9.62361
准备	-9.62362
靠	-9.62364
▁safe	-9.62365
遠	-9.62366
夠	-9.62367
猜	-9.62367
▁discuss	-9.62367
未	-9.62367
▁borrow	-9.62367
▁certain	-9.62367
▁expensive	-9.62367
▁guess	-9.62367
戴	-9.62367
东京	-9.62368
的眼睛	-9.62368
▁birthday	-9.62368
原因	-9.62375
▁wall	-9.62378
▁spent	-9.62379
▁bath	-9.62388
▁sound	-9.62391
下雪	-9.62503
ach	-9.62525
▁driver	-9.62603
客	-9.62673
直到	-9.62718
的想法	-9.62738
总	-9.62778
▁case	-9.62858
00	-9.63073
有空	-9.63083
me	-9.63112
很少	-9.63182
▁你昨天	-9.63319
所以	-9.6341
去学校	-9.63469
so	-9.63522
很大	-9.6353
ap	-9.63918
许多	-9.64025
其	-9.64216
▁die	-9.64379
▁languages	-9.64689
▁movies	-9.64792
了很多	-9.64836
女	-9.65024
幾乎	-9.65047
不起	-9.65104
▁警察	-9.65281
▁order	-9.65388
國	-9.65468
电视	-9.65547
機	-9.65562
约	-9.65614
變	-9.65617
音乐	-9.65621
步	-9.65636
尽	-9.6565
目	-9.65651
▁glass	-9.65663
離	-9.65674
告	-9.65686
害	-9.65687
9	-9.65693
低	-9.65699
費	-9.65699
j	-9.657
敢	-9.65701
▁belong	-9.65701
▁earlier	-9.65701
▁guitar	-9.65701
▁lock	-9.65701
药	-9.65701
▁consider	-9.65701
卖	-9.65701
强	-9.65701
樹	-9.65701
熟	-9.65701
化	-9.65701
▁solve	-9.65702
电脑	-9.65702
會議	-9.65704
▁soccer	-9.65706
愿意	-9.65709
▁nine	-9.65711
▁moon	-9.65716
会议	-9.65716
每天早上	-9.65721
housand	-9.65729
▁deep	-9.65731
▁quickly	-9.65739
為甚麼	-9.65765
妈妈	-9.65797
末	-9.65804
▁price	-9.65805
今天早上	-9.65811
▁anybody	-9.65827
▁whole	-9.6583
▁weight	-9.65895
身上	-9.6599
的房子	-9.66038
两个	-9.66122
老人	-9.6617
▁piece	-9.66195
因為	-9.66235
电话	-9.6626
▁我也	-9.66411
不再	-9.66456
▁guys	-9.6704
不可能	-9.6707
漂亮的	-9.6722
的问题	-9.67259
▁Eve	-9.67391
▁pain	-9.67424
ness	-9.67488
座	-9.67758
是什麼	-9.67924
最好	-9.67935
我会	-9.68192
fter	-9.68335
桌子	-9.68477
犯	-9.685
▁four	-9.68577
拍	-9.6875
世界	-9.68903
▁mistakes	-9.68908
父母	-9.69017
认	-9.69027
惊	-9.69077
樂	-9.69105
師	-9.69111
夜	-9.69125
巴	-9.69139
价	-9.69142
洲	-9.69143
街	-9.69149
隊	-9.69149
▁Monday	-9.69149
▁OK	-9.69149
▁depend	-9.69149
▁final	-9.69149
▁worried	-9.69149
▁writing	-9.69149
投	-9.69149
▁novel	-9.6915
▁dangerous	-9.69151
▁lake	-9.69153
▁speech	-9.69153
飛機	-9.69154
▁湯姆說他	-9.69157
夏天	-9.69157
女兒	-9.69158
讀書	-9.69191
▁glasses	-9.69193
收到	-9.69208
▁To	-9.69241
在我	-9.69255
孩子們	-9.69291
會來	-9.69291
▁sell	-9.69292
▁crying	-9.69354
▁cooking	-9.69409
▁让我	-9.69444
警察	-9.69586
▁你觉得	-9.69667
▁American	-9.69799
▁你不能	-9.702
曾	-9.70248
在波士頓	-9.70385
mb	-9.70404
有多	-9.70437
做完	-9.70508
sk	-9.70534
▁wash	-9.70583
是你	-9.70751
▁請你	-9.70769
ary	-9.70859
很有	-9.70862
必	-9.71244
什么都	-9.71538
▁我不是	-9.71775
去看	-9.71787
哥哥	-9.72066
張	-9.72082
▁speaks	-9.72167
ance	-9.72197
ant	-9.72221
人们	-9.72244
注意	-9.72412
他会	-9.72419
ight	-9.7245
▁cry	-9.72511
▁move	-9.72558
棒球	-9.72683
业	-9.72699
复	-9.72705
亲	-9.72714
首	-9.72714
▁我沒	-9.7272
字典	-9.7272
饿	-9.7272
▁church	-9.7272
▁climb	-9.7272
▁suppose	-9.7272
习惯	-9.7272
句	-9.7272
另	-9.7272
與	-9.7272
▁fool	-9.72721
▁smoke	-9.72721
抱怨	-9.72721
體	-9.72721
差不多	-9.72721
湖	-9.72721
風	-9.72721
▁save	-9.72721
日元	-9.72721
几乎	-9.72723
▁bill	-9.72723
立刻	-9.72726
▁cover	-9.72739
▁winter	-9.72749
▁fine	-9.72751
▁誰	-9.72813
到我	-9.72869
▁taller	-9.72872
成為	-9.72879
之一	-9.7307
给他	-9.7307
▁cl	-9.7307
不需要	-9.73116
▁owe	-9.73146
我想	-9.73153
很難	-9.73244
▁act	-9.73263
犯了	-9.73299
有多少	-9.73359
這些	-9.73416
100	-9.73431
▁walking	-9.73468
的父母	-9.73612
时候	-9.73685
▁thirty	-9.73713
話	-9.73895
▁我無法	-9.73915
电影	-9.74048
讓他	-9.74182
ick	-9.74284
▁我已经	-9.74703
0	-9.74784
man	-9.75106
▁dis	-9.75277
na	-9.75534
累了	-9.75536
跟他	-9.75557
马上	-9.75561
结婚	-9.75637
小时	-9.75735
散步	-9.75852
▁lea	-9.75862
▁touch	-9.75878
更好	-9.75897
留下	-9.7596
一個人	-9.76001
▁你会	-9.76282
歌	-9.76367
九	-9.76377
七	-9.76391
滿	-9.76401
或	-9.76404
員	-9.76415
管	-9.76417
油	-9.76418
抽	-9.76421
▁seven	-9.76422
料	-9.76422
蛋	-9.76423
血	-9.76423
富	-9.76424
▁admit	-9.76424
▁bottle	-9.76424
▁bread	-9.76424
▁grandfather	-9.76424
▁kitchen	-9.76424
▁shirt	-9.76424
▁teeth	-9.76424
秘密	-9.76424
▁forward	-9.76424
愉快	-9.76424
爬	-9.76424
▁sign	-9.76425
▁sad	-9.76425
感覺	-9.76427
醫院	-9.76427
公園	-9.76428
▁accus	-9.76428
银行	-9.76431
▁necessary	-9.76439
▁worse	-9.76463
吃饭	-9.76486
去世	-9.76511
开心	-9.76526
說英語	-9.76545
▁sever	-9.76569
看电视	-9.76593
存在	-9.76628
很快就	-9.76671
▁set	-9.76723
▁animals	-9.76803
cu	-9.76848
房間	-9.76874
▁rang	-9.7688
上学	-9.76963
今天下午	-9.77013
丢了	-9.77051
hose	-9.77169
▁汤姆是个	-9.77176
▁我必须	-9.77179
▁这里	-9.77244
打电话	-9.77325
的名字	-9.77361
▁我覺得	-9.77421
容易	-9.77486
▁broken	-9.775
▁每个人都	-9.77698
▁我父亲	-9.77806
ke	-9.77964
有些	-9.77983
▁你喜歡	-9.78035
更多	-9.78157
的孩子	-9.78206
的故事	-9.78344
▁ta	-9.78481
在哪儿	-9.78512
▁guy	-9.78743
▁Thanks	-9.7875
▁At	-9.7877
完	-9.78814
出来	-9.7888
是不是	-9.79099
▁这是我的	-9.79194
▁Here	-9.79209
ue	-9.79228
不用	-9.7928
▁这本书	-9.7932
下午	-9.79621
▁laugh	-9.7974
ack	-9.79741
如	-9.79806
▁accept	-9.7995
声	-9.79961
▁这是我	-9.79971
的問題	-9.79996
▁luck	-9.80004
▁bl	-9.80071
▁你今天	-9.80072
谢谢	-9.80193
照顧	-9.80202
遇	-9.80209
▁我一直	-9.80233
2	-9.80249
講	-9.8025
逃	-9.80253
万	-9.80259
紅	-9.8026
友	-9.80265
殺	-9.8027
底	-9.8027
曲	-9.8027
沙	-9.8027
ctually	-9.8027
▁Chinese	-9.8027
▁club	-9.8027
▁girlfriend	-9.8027
▁leaving	-9.8027
▁television	-9.8027
块	-9.8027
很高兴	-9.8027
感兴趣	-9.8027
內	-9.8027
呆	-9.8027
布	-9.8027
麻煩	-9.8027
▁wood	-9.8027
▁aunt	-9.80271
▁hold	-9.80271
▁difference	-9.80271
舒服	-9.80272
考試	-9.80272
▁running	-9.80273
▁sentence	-9.80273
感谢	-9.80273
英文	-9.80274
錯誤	-9.80276
▁wallet	-9.80282
教堂	-9.80283
语言	-9.80286
没必要	-9.80365
▁carefully	-9.80409
我要	-9.80471
做那件事	-9.80502
▁younger	-9.80525
最后	-9.80652
▁warm	-9.80697
給了我	-9.80923
▁Ca	-9.81001
ated	-9.8105
贏	-9.81197
▁没有	-9.81387
完成了	-9.81444
▁你怎么	-9.81551
最好的	-9.81551
想去	-9.81563
年前	-9.81625
能做	-9.81724
▁我沒有	-9.81778
▁那個	-9.81798
▁ha	-9.82028
那裡	-9.82278
聽到	-9.82366
ten	-9.8245
▁没有人	-9.82477
错了	-9.825
▁minute	-9.82756
ag	-9.82951
一本	-9.83084
▁我正在	-9.83206
告诉你	-9.83249
ang	-9.83404
一條	-9.83455
結婚	-9.83483
弟弟	-9.83614
只有	-9.83754
求	-9.83792
打電話	-9.83812
▁pai	-9.83824
4	-9.83964
▁An	-9.83987
因	-9.83988
ial	-9.83995
词	-9.84001
早餐	-9.84083
家人	-9.8412
近	-9.84232
▁Lo	-9.8424
满	-9.84244
獨	-9.84249
改	-9.8425
礼	-9.84252
抱歉	-9.84253
罪	-9.84253
体	-9.84253
食	-9.84254
東	-9.84263
洞	-9.8427
▁continue	-9.8427
▁fruit	-9.8427
▁future	-9.8427
▁pretend	-9.8427
▁written	-9.8427
葡萄酒	-9.8427
▁built	-9.8427
▁half	-9.8427
内	-9.8427
嘴	-9.8427
握	-9.8427
赢	-9.8427
辦	-9.8427
▁green	-9.8427
▁storm	-9.8427
▁prepar	-9.84271
▁對不起	-9.84271
▁airport	-9.84273
商店	-9.84275
错误	-9.84275
▁report	-9.84277
獨自	-9.84291
照片	-9.84304
▁outside	-9.84337
勝過	-9.84352
那里	-9.84364
till	-9.84384
穿著	-9.84406
兒子	-9.84408
不太好	-9.84478
说的话	-9.84486
▁我現在	-9.8451
大学	-9.84513
▁fishing	-9.84727
▁trying	-9.84892
missed	-9.84995
條	-9.8504
周日	-9.85089
▁pre	-9.85112
別人	-9.8525
这本书	-9.85326
▁Not	-9.85398
就像	-9.85465
1	-9.85558
▁讓我	-9.8561
去哪裡	-9.85735
▁staying	-9.85742
一只	-9.85752
玩得	-9.85857
▁要是	-9.85902
在這	-9.8594
▁player	-9.85943
va	-9.85996
▁plays	-9.86106
兄弟	-9.86211
早起	-9.86263
▁他喜歡	-9.86349
▁side	-9.86467
one	-9.86544
是湯姆	-9.86597
是不	-9.86728
影	-9.86895
▁我明天	-9.8711
等了	-9.87124
成了	-9.87336
all	-9.87476
打算	-9.87488
一件	-9.87665
苹果	-9.87767
封信	-9.87799
▁ski	-9.88055
我會	-9.88142
▁湯姆是	-9.88177
百	-9.88181
应	-9.88204
▁arrive	-9.88259
机	-9.88267
达	-9.88334
衣	-9.8835
几点	-9.88372
试	-9.88372
演	-9.88406
足	-9.88417
装	-9.88427
運	-9.88428
制	-9.88434
圖	-9.88436
缺	-9.88436
季	-9.88437
斯	-9.88437
▁German	-9.88437
▁Re	-9.88437
▁herself	-9.88437
▁impossible	-9.88437
▁joke	-9.88437
▁knife	-9.88437
▁situation	-9.88437
▁somewhere	-9.88437
▁voice	-9.88437
排	-9.88437
极	-9.88437
楼	-9.88437
调	-9.88437
升	-9.88437
強	-9.88437
解释	-9.88437
赶	-9.88437
電腦	-9.88437
▁law	-9.88438
▁send	-9.88438
窗戶	-9.88438
語言	-9.88439
睡覺	-9.8844
保持	-9.8844
▁passport	-9.8844
解决	-9.88442
你会	-9.88443
提供	-9.88443
▁treat	-9.88443
▁stamp	-9.88444
經常	-9.88447
停止	-9.88452
困難	-9.88452
▁reach	-9.88462
作业	-9.88462
▁sent	-9.88534
孩子们	-9.886
▁汤姆没有	-9.88638
▁sho	-9.88651
很重要	-9.88678
出生	-9.88688
並	-9.88739
▁husband	-9.88781
▁singing	-9.88796
▁thinking	-9.88824
ian	-9.89095
▁ri	-9.89135
▁我把	-9.89167
ho	-9.89169
▁meat	-9.89323
▁他被	-9.89324
这个问题	-9.89339
ai	-9.89455
新的	-9.89498
进来	-9.89986
▁past	-9.90032
很高興	-9.90044
病了	-9.90051
的意思	-9.90398
做得	-9.90736
了玛丽	-9.90888
找到了	-9.90908
▁你需要	-9.90945
所以我	-9.91533
bb	-9.91561
不到	-9.91571
▁那些	-9.91581
碰	-9.91655
不了	-9.91659
50	-9.91805
现	-9.91834
抓	-9.9184
▁你必须	-9.91992
它是	-9.9213
time	-9.92187
乐	-9.92281
晚飯	-9.92504
飯	-9.92584
杀	-9.92662
▁我被	-9.92673
裡有	-9.92675
▁problems	-9.92714
▁我昨晚	-9.92718
网球	-9.92751
特	-9.92763
談	-9.92764
看见	-9.92764
持	-9.92769
紧	-9.92772
剛	-9.92775
警	-9.92777
飛	-9.92778
视	-9.9278
免	-9.92783
亮	-9.92784
社	-9.92785
▁John	-9.92785
▁color	-9.92785
▁fault	-9.92785
▁honest	-9.92785
▁second	-9.92785
▁supper	-9.92785
型	-9.92785
致	-9.92785
鳥	-9.92785
▁appear	-9.92785
彈鋼琴	-9.92785
辦公室	-9.92785
驚	-9.92785
▁invited	-9.92785
村	-9.92785
背	-9.92785
響	-9.92785
斷	-9.92785
▁boss	-9.92785
发生了什么	-9.92785
麻烦	-9.92786
▁earth	-9.92786
医院	-9.92787
报纸	-9.92788
汽车	-9.92788
truck	-9.92788
▁blame	-9.92788
▁pizza	-9.92789
▁traffic	-9.9279
▁See	-9.92791
关系	-9.92792
改變	-9.92792
▁Every	-9.92795
18	-9.92796
阅读	-9.92805
糟糕	-9.92814
▁taste	-9.92817
▁recently	-9.92831
女朋友	-9.92831
▁sight	-9.92842
箱子	-9.9285
▁我非常	-9.92862
的书	-9.92896
去那裡	-9.92927
哪个	-9.92931
都在	-9.92934
▁absent	-9.92943
▁coat	-9.92985
一年	-9.93001
▁ball	-9.93032
听说	-9.93087
▁fee	-9.93131
▁你打算	-9.93132
▁satisfied	-9.93144
▁special	-9.93151
▁For	-9.93178
▁昨天我	-9.93182
▁needed	-9.93322
來了	-9.93334
▁closed	-9.93433
▁sleeping	-9.93606
▁Bo	-9.93702
held	-9.9376
动物	-9.93779
來這裡	-9.93883
wo	-9.94235
那些	-9.94405
▁lose	-9.94437
親	-9.94553
▁wor	-9.94557
▁每個人都	-9.94865
见到	-9.94908
人生	-9.95207
ord	-9.95402
都会	-9.95512
十年	-9.95563
▁da	-9.96027
有點	-9.9604
ink	-9.96162
在哪	-9.96347
让他	-9.96411
你們	-9.96508
够	-9.96521
对我	-9.96699
红	-9.96903
否	-9.96983
我都	-9.96991
危險	-9.97059
ity	-9.97119
餐	-9.9728
爲	-9.97288
慢	-9.97299
經	-9.97302
聊	-9.97314
堂	-9.97315
承	-9.97322
喜	-9.97327
跳	-9.97327
米	-9.97327
▁suit	-9.97329
課	-9.97329
?”“	-9.9733
抱	-9.9733
民	-9.9733
▁breath	-9.9733
千	-9.9733
幅	-9.9733
盐	-9.9733
私	-9.9733
轉	-9.9733
预	-9.9733
▁Everything	-9.9733
▁concert	-9.9733
▁crazy	-9.9733
▁exactly	-9.9733
▁injured	-9.9733
▁join	-9.9733
▁twice	-9.9733
孤	-9.9733
皮	-9.9733
破	-9.9733
类	-9.9733
19	-9.9733
▁blind	-9.9733
考慮	-9.9733
脚	-9.9733
队	-9.9733
姐姐	-9.97331
拒絕	-9.97331
道歉	-9.97331
▁shut	-9.97331
▁gift	-9.97332
考试	-9.97334
比較	-9.97338
女儿	-9.97341
方式	-9.97343
修理	-9.97346
相機	-9.97348
手錶	-9.97349
▁wonderful	-9.97349
派对	-9.97353
▁rice	-9.97354
盒子	-9.97356
▁spring	-9.97363
▁Lif	-9.97368
▁fight	-9.97368
幫忙	-9.97376
星期	-9.97391
面包	-9.97398
城	-9.97427
天空	-9.97429
外面	-9.97448
并不	-9.97457
鞋子	-9.97469
一封信	-9.97511
▁scared	-9.97529
▁ill	-9.97565
▁mad	-9.97599
▁months	-9.97609
一份	-9.97621
▁meaning	-9.97646
▁这是一个	-9.97688
高中	-9.9769
這個問題	-9.9774
汽車	-9.97752
▁我得	-9.97842
什么时候开始	-9.97902
我能	-9.98017
看來	-9.9802
失去	-9.98034
▁我看见	-9.98035
說的	-9.98491
tri	-9.98675
有三	-9.98708
很有趣	-9.98724
妻子	-9.98891
▁他是个	-9.98966
澳大利亚	-9.98988
成为	-9.99107
說得	-9.99183
我在	-9.99311
笑了	-9.99422
都没有	-9.99492
▁为什么你	-9.99599
除	-9.99649
的兄弟	-9.99697
说什么	-9.99698
偷了	-9.99921
▁我是个	-9.9995
▁plans	-9.9999
▁我们在	-10.0032
給他	-10.004
不容易	-10.0051
▁請給我	-10.0086
▁words	-10.0111
▁sha	-10.0112
時候	-10.0112
非常好	-10.0117
▁cats	-10.0123
把他	-10.0124
上有	-10.0139
公园	-10.0145
確定	-10.0145
椅子	-10.0174
pa	-10.0175
▁return	-10.0177
星期天	-10.018
▁Europe	-10.0181
存	-10.0183
▁complain	-10.0188
那样	-10.0201
算	-10.0205
習	-10.0207
應	-10.0207
▁list	-10.0208
確	-10.0208
祝	-10.0208
王	-10.0209
观	-10.0209
院	-10.0209
很棒	-10.0209
局	-10.0209
遊	-10.0209
藏	-10.0209
换	-10.0209
暖	-10.0209
▁Wait	-10.0209
▁attention	-10.0209
▁delicious	-10.0209
▁dishes	-10.0209
▁heavy	-10.0209
區	-10.0209
怎样	-10.0209
折	-10.0209
节	-10.0209
▁fresh	-10.0209
摔	-10.0209
疼	-10.0209
考虑	-10.0209
推	-10.0209
結束	-10.0209
脫	-10.0209
▁kiss	-10.0209
探	-10.0209
▁Nothing	-10.0209
▁smell	-10.0209
讨论	-10.0209
行李	-10.0209
▁golf	-10.0209
战争	-10.0209
退休	-10.0209
▁refused	-10.0209
▁Today	-10.021
洗澡	-10.021
忘记	-10.021
▁mail	-10.0211
礼物	-10.0211
今年	-10.0211
記得	-10.0212
头发	-10.0213
▁slowly	-10.0213
生病了	-10.0213
打网球	-10.0214
▁這本書	-10.0214
看電視	-10.0215
生命	-10.0215
▁heart	-10.0217
任何東西	-10.0217
意見	-10.0218
▁Has	-10.022
▁manage	-10.022
跟著	-10.0223
哪里	-10.0233
打开	-10.0238
注意到	-10.0253
第二	-10.0259
一隻	-10.0261
这么做	-10.0273
▁offer	-10.0274
▁missing	-10.0275
▁visited	-10.0278
▁ended	-10.028
CD	-10.0282
還沒	-10.0299
▁我希望你	-10.032
给我们	-10.0322
想到	-10.0323
wa	-10.033
▁drinking	-10.0333
▁我完全	-10.0336
一場	-10.0343
去过	-10.0357
▁請把	-10.0357
▁walked	-10.0359
▁我真的	-10.037
▁让我们	-10.0376
ost	-10.0378
相信你	-10.0425
▁我该	-10.0432
▁ride	-10.0444
▁我以前	-10.0445
故事	-10.0455
完了	-10.0456
房間裡	-10.0501
ling	-10.0521
明天會	-10.0546
▁orange	-10.0555
▁clock	-10.0563
的時間	-10.0584
▁count	-10.0592
桌上	-10.0612
漂亮	-10.062
什么呢	-10.062
▁brothers	-10.0633
怎么做	-10.0639
男	-10.0651
的照片	-10.0653
失去了	-10.0668
並不	-10.0673
确定	-10.0673
那儿	-10.0677
▁fail	-10.0678
▁mis	-10.0689
這樣	-10.0692
刀	-10.0696
午餐	-10.0702
語	-10.0703
晚餐	-10.0705
卡	-10.0706
证	-10.0706
▁suggest	-10.0706
钟	-10.0707
禮	-10.0707
室	-10.0707
疑	-10.0708
报	-10.0708
密	-10.0708
刻	-10.0708
超	-10.0709
價	-10.0709
加拿大	-10.0709
毛	-10.0709
戒	-10.0709
貓	-10.0709
精	-10.0709
hildren	-10.0709
烦	-10.0709
介	-10.0709
圖書館	-10.0709
搬	-10.0709
角	-10.0709
▁Just	-10.0709
▁anywhere	-10.0709
▁blood	-10.0709
▁bridge	-10.0709
▁cheap	-10.0709
▁corner	-10.0709
▁crowd	-10.0709
▁everybody	-10.0709
▁grandmother	-10.0709
▁headache	-10.0709
▁information	-10.0709
▁license	-10.0709
▁public	-10.0709
▁smart	-10.0709
甜	-10.0709
糖	-10.0709
萬	-10.0709
▁Something	-10.0709
▁shopping	-10.0709
伦	-10.0709
景	-10.0709
漆	-10.0709
▁Uni	-10.0709
▁bike	-10.0709
乾	-10.0709
鉛筆	-10.0709
静	-10.0709
▁boat	-10.0709
rank	-10.0709
拒绝	-10.0709
情況	-10.0709
▁noise	-10.0709
感謝	-10.0709
▁member	-10.0709
失败	-10.071
頭髮	-10.071
飞机	-10.071
▁planning	-10.071
建議	-10.071
作業	-10.0711
禮物	-10.0711
独自	-10.0711
水果	-10.0713
ible	-10.0714
▁earn	-10.0714
▁rent	-10.0716
公車	-10.0719
國家	-10.072
▁我有一	-10.0721
▁Now	-10.0722
出发	-10.0723
房间里	-10.0725
▁alive	-10.0731
對我	-10.0733
才能	-10.0733
▁failed	-10.0741
一支	-10.0743
▁beach	-10.0747
▁moved	-10.075
我也是	-10.0753
一周	-10.0765
▁你認為	-10.0772
ine	-10.0775
打電話給	-10.0775
▁当	-10.0776
▁ring	-10.0797
▁你必須	-10.0806
一名	-10.0808
▁ship	-10.0817
▁汤姆把	-10.0831
▁我无法	-10.0832
16	-10.0833
▁你该	-10.0838
跟她	-10.084
ass	-10.0845
▁你真的	-10.0847
▁你明天	-10.0852
一切都	-10.0868
就好	-10.0877
大學	-10.0881
想念	-10.091
哪裡	-10.0937
ous	-10.0945
cy	-10.0951
写了	-10.0981
的房间	-10.0988
▁taken	-10.0994
睡了	-10.1012
三个	-10.1025
▁trees	-10.1029
十分	-10.1048
就会	-10.105
發現	-10.1055
總是在	-10.1055
▁Sa	-10.1062
錯了	-10.1065
受到	-10.107
有趣的	-10.1081
开车	-10.1081
和她	-10.111
ped	-10.1129
说得	-10.1138
妹妹	-10.1154
▁汤姆想	-10.1183
▁girls	-10.1186
現	-10.1195
一定是	-10.1204
▁smile	-10.1206
反	-10.1207
▁decide	-10.1207
一本書	-10.121
并	-10.1221
世	-10.1223
瓶	-10.1224
▁loud	-10.1224
值	-10.1228
繼續	-10.1228
跳舞	-10.123
止	-10.123
試	-10.1231
校	-10.1231
师	-10.1231
▁meal	-10.1232
▁except	-10.1232
though	-10.1233
准	-10.1233
業	-10.1233
独	-10.1233
善	-10.1234
奶	-10.1235
刷	-10.1235
鸟	-10.1235
神	-10.1235
牛	-10.1235
安靜	-10.1235
容	-10.1235
幸	-10.1235
▁neighbor	-10.1235
草	-10.1235
恨	-10.1236
收音机	-10.1236
旧	-10.1236
露	-10.1236
▁Stay	-10.1236
▁Water	-10.1236
▁York	-10.1236
▁apologize	-10.1236
▁charge	-10.1236
▁correct	-10.1236
▁decision	-10.1236
▁lonely	-10.1236
▁machine	-10.1236
▁major	-10.1236
▁marry	-10.1236
▁native	-10.1236
▁patient	-10.1236
▁peace	-10.1236
▁purpose	-10.1236
▁rude	-10.1236
延	-10.1236
酸	-10.1236
鑰匙	-10.1236
仅	-10.1236
倫敦	-10.1236
古	-10.1236
夢	-10.1236
換	-10.1236
賣	-10.1236
登	-10.1236
溫	-10.1236
、	-10.1236
举	-10.1236
▁foot	-10.1236
▁master	-10.1236
▁recognize	-10.1236
▁汤姆说玛丽	-10.1236
▁leg	-10.1236
简单	-10.1236
board	-10.1236
意义	-10.1236
▁dance	-10.1237
巴士	-10.1237
科学	-10.1237
吉他	-10.1237
▁policeman	-10.1237
▁Bring	-10.1238
受伤	-10.1238
▁exist	-10.1238
▁我以为	-10.1238
▁least	-10.1238
地震	-10.1238
▁im	-10.1238
試著	-10.1239
▁ice	-10.1239
方法	-10.1239
▁date	-10.124
▁useful	-10.124
▁post	-10.1241
打棒球	-10.1242
▁wake	-10.1242
▁tra	-10.1244
上午	-10.1244
意外	-10.1247
▁请问	-10.1251
▁carry	-10.1257
在日本	-10.126
▁step	-10.126
看起来很	-10.126
▁laughing	-10.1265
▁inside	-10.1282
有一些	-10.1286
能够	-10.1287
▁tie	-10.1289
很開心	-10.129
在家裡	-10.1291
小说	-10.1299
过去	-10.1303
▁kids	-10.1307
▁rules	-10.1307
错过	-10.1313
▁either	-10.1314
▁learning	-10.1316
壞了	-10.1317
没有任何	-10.1317
那么做	-10.1329
▁shower	-10.1329
有個	-10.1338
day	-10.1343
▁mo	-10.1344
我的房間	-10.1348
▁10	-10.1354
看来	-10.136
▁Al	-10.1368
在那里	-10.1376
▁當我	-10.1385
▁春天	-10.1385
坏了	-10.14
▁oranges	-10.1401
▁我聽	-10.1425
▁nor	-10.1428
▁我必須	-10.1437
▁我妹妹	-10.1455
和你一起	-10.1467
▁我爱	-10.1483
年了	-10.1489
吃完	-10.1494
讓我們	-10.1496
▁你喜欢	-10.1507
▁land	-10.1529
在这	-10.153
og	-10.1553
▁Th	-10.1557
很多人	-10.157
▁di	-10.1575
▁我们必须	-10.1596
不是很	-10.1603
我也	-10.1624
row	-10.1666
▁comp	-10.1688
一条	-10.1694
部分	-10.1708
▁如果我	-10.172
的房間	-10.173
▁因為	-10.1733
快樂	-10.1745
修	-10.1776
箱	-10.1782
聚	-10.1783
望	-10.1787
V	-10.1787
▁Was	-10.1787
何	-10.1787
终	-10.1788
确	-10.1789
非	-10.1789
報	-10.179
脸	-10.1791
xcuse	-10.1791
預	-10.1791
案	-10.1791
欠	-10.1791
染	-10.1791
零	-10.1791
告訴你	-10.1791
煮	-10.1791
駕駛	-10.1791
▁Sorry	-10.1791
▁cloud	-10.1791
▁discover	-10.1791
▁earthquake	-10.1791
▁idiot	-10.1791
▁magazine	-10.1791
▁mouth	-10.1791
▁popular	-10.1791
▁village	-10.1791
伞	-10.1791
移	-10.1791
胃	-10.1791
胖	-10.1791
胡	-10.1791
▁Leave	-10.1791
▁factory	-10.1791
勇	-10.1791
及	-10.1791
搞	-10.1791
图书馆	-10.1791
断	-10.1791
線	-10.1791
鎖	-10.1791
餓	-10.1791
便宜	-10.1791
訪	-10.1791
▁subject	-10.1791
危险	-10.1791
▁hole	-10.1791
▁round	-10.1791
左右	-10.1791
▁common	-10.1791
试试	-10.1792
▁absolutely	-10.1793
很有意思	-10.1793
特别	-10.1793
數學	-10.1793
说谎	-10.1793
▁Should	-10.1796
信任	-10.1796
别人	-10.1796
微笑	-10.1798
▁shop	-10.1799
生氣	-10.1799
說法語	-10.18
不吃	-10.1801
▁3	-10.1802
早點	-10.1805
家庭	-10.181
告诉汤姆	-10.1818
不明白	-10.1818
去哪儿	-10.1825
▁我觉得汤姆	-10.1825
做甚麼	-10.1827
不该	-10.1829
和玛丽	-10.1829
▁我期待	-10.183
三天	-10.1831
▁laughed	-10.1838
▁汤姆有	-10.1842
▁你还	-10.1848
我可以	-10.1884
打了	-10.192
很漂亮	-10.195
▁他不是	-10.1951
▁沒有人	-10.1972
不必	-10.1979
▁Co	-10.1984
▁waited	-10.1984
▁com	-10.1992
不像	-10.2
▁speaker	-10.2004
side	-10.2009
哭了	-10.2019
是最	-10.203
▁你想要	-10.2062
有钱	-10.2065
▁means	-10.2074
他的名字	-10.2085
相信他	-10.2092
奇怪的	-10.2092
波士頓	-10.2101
大家	-10.2119
▁他從	-10.2132
▁我只是	-10.2138
起了	-10.2157
关于	-10.216
得多	-10.2161
一本书	-10.2176
▁So	-10.2217
▁flower	-10.2232
直	-10.2233
ple	-10.2234
land	-10.2239
没有人	-10.2253
待了	-10.2268
ark	-10.2273
▁他沒有	-10.2274
▁只有	-10.2276
▁汤姆不是	-10.2284
桌	-10.2285
壞	-10.2289
見到你	-10.2296
讨厌	-10.2314
▁happens	-10.2319
麼	-10.2326
mon	-10.2354
▁hid	-10.2356
但他	-10.2361
周末	-10.2361
bo	-10.2363
記	-10.2371
年紀	-10.2372
钥匙	-10.2373
果	-10.2374
守	-10.2376
隨	-10.2376
电	-10.2377
套	-10.2377
注	-10.2377
烧	-10.2378
示	-10.2378
烟	-10.2378
滑	-10.2378
▁hung	-10.2378
結	-10.2378
依	-10.2379
转	-10.2379
误	-10.2379
充	-10.2379
論	-10.2379
飞	-10.2379
傲	-10.2379
怪	-10.2379
似	-10.2379
计	-10.2379
林	-10.2379
治	-10.2379
克	-10.2379
款	-10.2379
恐	-10.2379
显	-10.2379
▁States	-10.2379
▁afford	-10.2379
▁capital	-10.2379
▁choice	-10.2379
▁confused	-10.2379
▁doubt	-10.2379
▁ghosts	-10.2379
▁history	-10.2379
▁memory	-10.2379
▁notebook	-10.2379
▁nurse	-10.2379
▁picnic	-10.2379
▁remain	-10.2379
▁result	-10.2379
▁university	-10.2379
养	-10.2379
碎	-10.2379
碗	-10.2379
祖母	-10.2379
聖誕節	-10.2379
香	-10.2379
▁imagin	-10.2379
▁許多	-10.2379
咬	-10.2379
巧克力	-10.2379
池	-10.2379
传	-10.2379
暴	-10.2379
聞	-10.2379
形	-10.2379
細	-10.2379
领	-10.2379
▁soup	-10.2379
公交车	-10.2379
印象	-10.2379
功課	-10.2379
呼吸	-10.2379
联系	-10.2379
仍然	-10.238
照顾	-10.238
▁对不起	-10.238
▁cancer	-10.238
▁comfortable	-10.238
对我来说	-10.238
▁respect	-10.238
▁women	-10.238
▁risk	-10.238
失望	-10.2381
声音	-10.2381
運動	-10.2381
早饭	-10.2381
上學	-10.2381
▁我很抱歉	-10.2381
酒店	-10.2382
真正的	-10.2382
▁當你	-10.2383
▁mil	-10.2383
男生	-10.2384
文件	-10.2384
說的話	-10.2384
相当	-10.2384
令人	-10.2385
步行	-10.2385
到達	-10.2385
是不可能的	-10.2386
▁completely	-10.2387
幾點	-10.2389
同意你	-10.2393
▁filled	-10.2394
反对	-10.2394
大約	-10.2395
再也不	-10.2395
看過	-10.2403
午饭	-10.2406
前面	-10.2407
说法语	-10.2408
母亲	-10.2412
▁painted	-10.2414
▁我們要	-10.2418
能力	-10.2419
oney	-10.2423
不够	-10.2427
▁washed	-10.2435
看著	-10.2441
▁harder	-10.2447
間	-10.2448
▁你什麼時候	-10.2449
不錯	-10.2453
▁你覺得	-10.2462
▁snowing	-10.2464
▁我怕	-10.2467
怕死	-10.2476
▁汤姆已经	-10.2491
▁cra	-10.25
▁這是我	-10.2502
不在家	-10.2504
▁我請	-10.2516
▁我感觉	-10.2517
来说	-10.2527
▁bu	-10.2548
發生了	-10.2553
▁worker	-10.2558
▁opened	-10.2565
日本人	-10.2571
▁湯姆沒有	-10.2571
歲	-10.2586
▁De	-10.2587
出來	-10.2594
D	-10.2595
一座	-10.2622
▁line	-10.2646
点半	-10.2668
lp	-10.268
“	-10.2692
A	-10.2696
S	-10.2696
▁paint	-10.2701
▁waste	-10.2712
下周	-10.2717
六点	-10.2734
lent	-10.2737
old	-10.2742
給我們	-10.2743
▁他喜欢	-10.2744
不是真的	-10.2746
▁他對	-10.2758
可能会	-10.2758
这些	-10.2763
▁card	-10.2807
ug	-10.2813
▁low	-10.2847
在笑	-10.2853
▁他可能	-10.2882
被偷	-10.2891
▁shoulder	-10.2895
首歌	-10.2901
▁Le	-10.2905
分钟	-10.2919
pen	-10.2924
是誰的	-10.2938
是多少	-10.295
不会再	-10.2959
個小時	-10.2987
▁Fi	-10.2992
,000	-10.2994
许	-10.2995
ound	-10.2996
明年	-10.2999
永遠	-10.3002
數	-10.3002
辆车	-10.3002
暗	-10.3003
响	-10.3003
降	-10.3003
消	-10.3003
左	-10.3004
▁danger	-10.3004
纸	-10.3004
瓜	-10.3004
退	-10.3004
责	-10.3004
基	-10.3004
藥	-10.3004
一杯咖啡	-10.3004
环	-10.3004
越	-10.3004
▁Canadian	-10.3004
▁Fuji	-10.3004
▁Hurry	-10.3004
▁Yesterday	-10.3004
▁control	-10.3004
▁countries	-10.3004
▁eleven	-10.3004
▁hobby	-10.3004
▁jump	-10.3004
▁murder	-10.3004
▁nervous	-10.3004
▁proposal	-10.3004
▁relax	-10.3004
▁rose	-10.3004
▁size	-10.3004
▁slept	-10.3004
▁supermarket	-10.3004
▁twenty	-10.3004
▁vegetables	-10.3004
双	-10.3004
嚇	-10.3004
塊	-10.3004
富士山	-10.3004
遗	-10.3004
含	-10.3004
是我最喜歡的	-10.3004
权	-10.3004
段	-10.3004
规则	-10.3004
輪	-10.3004
雜	-10.3004
骗	-10.3004
▁advise	-10.3004
▁obey	-10.3004
既	-10.3004
沉默	-10.3004
源	-10.3004
航	-10.3004
某	-10.3004
模	-10.3004
▁drop	-10.3004
一會兒	-10.3004
防	-10.3004
▁private	-10.3004
青	-10.3004
坚持	-10.3004
撒谎	-10.3004
討論	-10.3004
迷路了	-10.3004
禮貌	-10.3004
▁skirt	-10.3004
解決	-10.3004
鸡蛋	-10.3005
果汁	-10.3005
▁excuse	-10.3005
出席	-10.3005
比赛	-10.3005
▁汤姆告诉我他	-10.3005
法律	-10.3005
▁大家都	-10.3005
▁祝你	-10.3006
omed	-10.3006
▁fact	-10.3007
說謊	-10.3007
之间	-10.3008
▁沒人	-10.3009
帮忙	-10.3009
全部	-10.3009
▁你不應該	-10.3009
▁single	-10.301
手機	-10.3012
understood	-10.3017
▁map	-10.3018
▁pair	-10.3018
出門	-10.3019
▁noticed	-10.3021
是对的	-10.3022
能做到	-10.3023
看不到	-10.3026
为什么不	-10.303
和平	-10.3033
▁painting	-10.3033
▁你不必	-10.3043
▁她給了我	-10.3047
▁我們必須	-10.3048
▁我不知道他	-10.3056
▁noon	-10.3066
ches	-10.3068
一間	-10.3071
通過	-10.3073
▁我讨厌	-10.3074
▁followed	-10.3075
來說	-10.3086
▁lied	-10.3086
跟汤姆	-10.3093
▁我打算	-10.3105
▁你认为	-10.3117
▁gran	-10.3125
得像	-10.314
抓到	-10.3142
很高	-10.3164
enty	-10.3189
二十	-10.3203
留在	-10.3207
▁cha	-10.3208
过来	-10.3219
▁你怎麼	-10.3234
没法	-10.327
那时	-10.327
的男人	-10.3328
其他人	-10.3333
把我	-10.334
T	-10.3364
一起去	-10.3364
每個人都	-10.3366
▁hurts	-10.3369
他的朋友	-10.3401
偷	-10.3413
的話	-10.3433
分鐘	-10.3442
▁你真	-10.3454
有時	-10.346
下雨了	-10.3464
bi	-10.3473
為我	-10.3492
有錢	-10.3497
▁汤姆没	-10.3512
那件事	-10.3526
ble	-10.3534
再次	-10.3569
▁请把	-10.3603
给汤姆	-10.3606
總	-10.3611
開心	-10.3619
所知	-10.363
候	-10.3641
今	-10.3661
微	-10.3663
助	-10.3667
区	-10.3668
根	-10.3668
经	-10.3668
科	-10.3668
rite	-10.3669
傷	-10.3669
右	-10.3669
激	-10.367
各	-10.367
視	-10.367
项	-10.367
爸	-10.367
訂	-10.3671
紙	-10.3671
汁	-10.3671
▁Good	-10.3671
絕	-10.3671
筆記本	-10.3671
顺	-10.3671
售	-10.3671
尼	-10.3671
棟	-10.3671
stairs	-10.3671
▁Canada	-10.3671
▁China	-10.3671
▁Saturday	-10.3671
▁avoid	-10.3671
▁elected	-10.3671
▁escape	-10.3671
▁football	-10.3671
▁hundred	-10.3671
▁improve	-10.3671
▁million	-10.3671
▁museum	-10.3671
▁pressure	-10.3671
▁stomach	-10.3671
▁sweet	-10.3671
剪	-10.3671
办公室	-10.3671
喂	-10.3671
术	-10.3671
號	-10.3671
▁chocolate	-10.3671
共	-10.3671
敏	-10.3671
的地址	-10.3671
腿	-10.3671
術	-10.3671
鎮	-10.3671
▁但願我	-10.3671
初	-10.3671
調	-10.3671
▁你到底	-10.3671
連	-10.3671
鐵	-10.3671
弄丟了	-10.3671
▁湯姆和瑪麗	-10.3671
草莓	-10.3671
▁gun	-10.3671
的聲音	-10.3671
怀疑	-10.3671
的理由	-10.3671
發生了什麼事	-10.3671
▁woke	-10.3671
暗示	-10.3671
手臂	-10.3671
戒烟	-10.3671
▁finger	-10.3672
抽烟	-10.3672
电话响	-10.3672
▁sale	-10.3672
對我來說	-10.3672
取消	-10.3672
成為一名	-10.3672
教育	-10.3672
承认	-10.3672
放弃	-10.3672
▁bedroom	-10.3672
收集	-10.3672
改变	-10.3673
▁sweater	-10.3673
如此	-10.3673
▁只要	-10.3673
座位	-10.3673
困难	-10.3674
准时	-10.3674
度假	-10.3675
小偷	-10.3675
每次	-10.3675
當然	-10.3676
家具	-10.3678
待多久	-10.3679
目前	-10.3679
金钱	-10.368
▁hill	-10.368
学法语	-10.3681
喝酒	-10.3682
六點	-10.3682
▁retired	-10.3682
▁fear	-10.3682
大衣	-10.3683
写信	-10.3683
▁impress	-10.3684
▁pull	-10.3684
尝试	-10.3685
机会	-10.3685
見面	-10.3685
修好	-10.3686
努力地	-10.3686
通过	-10.3689
▁lying	-10.3693
▁stranger	-10.3693
等待	-10.3694
▁add	-10.3698
地球	-10.3699
主要	-10.37
做了什么	-10.3701
ame	-10.3702
▁那就是	-10.3707
那样做	-10.3714
他的妻子	-10.3717
▁汤姆不知道	-10.3727
過去	-10.3731
這事	-10.3732
是一個好	-10.3733
